<table width="95" border="0" align="center">
  <tr>
    <td height="10" colspan="2" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td height="35" colspan="2" valign="middle" background="Resources/imagenes/bg-bubplastic.gif"><strong style="color:#FFFFFF; font-size:30px">NOSOTROS</strong></td>
  </tr>
  <tr>
    <td width="35%" height="294" valign="top">
      <h2>    <strong>  Quienes Somos</strong><hr noshade="noshade" />
      </h2>
    
      <p align="justify">En Uptours Agencia de Viajes somos una empresa trujillana, que le ofrece un servicio personalizado, asign&aacute;ndole un ejecutivo de ventas especializado para cada cliente de acuerdo a cada caso. Usted podr&aacute; planificar sus viajes y hacer sus reservaciones a&eacute;reas, de hoteles, autos, adem&aacute;s de comprar paquetes tur&iacute;sticos; todo desde la comodidad de su casa u oficina con facilidad, seguridad y rapidez. As&iacute; como las mejores tarifas promocionales del mercado en tours y paquetes dentro del Per&uacute; y del todo el mundo. Adem&aacute;s ofrecemos una amplia gama de servicios tur&iacute;sticos, como cruceros, trenes, seguros de viaje y asesor&iacute;a permanente antes y despu&eacute;s de su viaje. Es una calidad de servicio que sobrepasara sus expectativas.<br />
    </p></td>
    <td width="35%" valign="top"><img src="Resources/imagenes/QuienesSomos_intro.jpg" width="450" height="278" /></td>
  </tr>
  <tr>
    <td height="251" align="right"><img src="Resources/imagenes/QuienesSomos_Vision.jpg" width="450" height="278" /></td>
    <td valign="top"><h2><strong>Nuestra Visi&oacute;n</strong><hr /></h2>
      <p align="justify">Ofrecer un servicio de &oacute;ptima calidad buscando rigurosamente la superaci&oacute;n de las expectativas de nuestros cliente con la finalidad de posicionarnos en el mercado como la agencia de viajes l&iacute;der en atenci&oacute;n personalizada del cliente.<br />
    </p></td>
  </tr>
  <tr>
    <td valign="top"><h2><strong>Nuestra Misi&oacute;n</strong><hr /></h2>
      <p>&bull; Hacer realidad la ilusi&oacute;n de viajar, superando todas las expectativas de nuestros clientes, mediante la satisfacci&oacute;n completa de sus necesidades.</p>
      <p>&bull; Fomentar el turismo y con ello contribuir con el desarrollo del pa&iacute;s.</p>
      <p>&bull; Hacer conocer nuestro pa&iacute;s, para quererlo m&aacute;s.<br />
    </p></td>
    <td valign="top"><img src="Resources/imagenes/QuienesSomos_Mision.jpg" width="450" height="278" /></td>
  </tr>

  <tr>
    <td align="right" valign="bottom"><img src="Resources/imagenes/QuienesSomos_Valores.jpg" width="450" height="289" /></td>
    <td valign="top"><h2><strong>Nuestros Valores</strong><hr /></h2>
      <p><strong>INTEGRIDAD </strong>- Tenemos el compromiso de hacer las cosas bien desde el principio, al ser sinceros con nuestros clientes y transparentes en el manejo de nuestras operaciones.</p>
      <p><strong>DINAMISMO </strong>- Siendo proactivos y actuando con flexibilidad, nos anticipamos y nos adaptamos a los cambios, estimulamos y apoyamos el trabajo en equipo, abordamos los trabajos y retos como unidades sin&eacute;rgicas bas&aacute;ndonos en una visi&oacute;n compartida, inspirados en el lema &quot;en la uni&oacute;n esta la fuerza&quot;.</p>
      <p><strong>HONESTIDAD</strong> - Somos coherentes en nuestros pensamientos, palabras y acciones, siguiendo los principios cooperativos que nos rigen y que se manifiestan con actitudes y manejos claros, transparentes y &eacute;ticos<br />
    </p></td>
  </tr>
    <tr>
      <td height="35" colspan="2" align="right" valign="top" background="Resources/imagenes/bg-bubplastic.gif">&nbsp;</td>
    </tr>
    <tr>
    <td height="10" colspan="2" align="right" valign="top">&nbsp;</td>
  </tr>
</table>
